{
  "userData": [
    {
      "name": "dfas dsfas",
      "username": "dsfas",
      "password": "222",
      "id": 1
    },
    {
      "name": "nihal ahmed",
      "username": "nihal",
      "password": "2005",
      "id": 2
    },
    {
      "name": "kowshik vp",
      "username": "200",
      "password": "dfghj",
      "id": 3
    },
    {
      "name": "Badass  ",
      "dob": "2023-11-17",
      "age": "18",
      "phone": "9789505532",
      "email": "badass@gmail.com",
      "gender": "male",
      "id": 4
    },
    {
      "name": "MUDHASHEER S",
      "username": "mudhasheer",
      "dob": "2023-11-03",
      "age": "19",
      "password": "2005",
      "phone": "09789505532",
      "email": "mudhasheer0786@gmail.com",
      "gender": "",
      "id": 5
    },
    {
      "name": "naveen kumar",
      "username": "naveen",
      "password": "2005",
      "id": 6
    },
    {
      "name": "Mani Kannan",
      "username": "alockmani",
      "dob": "2023-11-21",
      "age": "19",
      "password": "mani123",
      "phone": "684446484",
      "email": "mani@gmail.com",
      "gender": "male",
      "id": 7
    },
    {
      "name": "naveen s",
      "username": "naveenkumar",
      "password": "2005",
      "dob": "2023-11-04",
      "age": "12",
      "phone": "496547560698",
      "email": "mudhasheer0786@gmail.com",
      "gender": "male",
      "id": 8
    },
    {
      "name": "MUDHASHEER S",
      "username": "test1",
      "password": "2005",
      "id": 9
    },
    {
      "name": "MUDHASHEER S",
      "username": "test2",
      "password": "2005",
      "id": 10
    },
    {
      "name": "dass S",
      "username": "dass",
      "password": "2005",
      "id": 11
    },
    {
      "name": "dass s",
      "username": "test5",
      "password": "2005",
      "id": 12
    },
    {
      "name": "MUDHASHEER S",
      "username": "test7",
      "password": "2005",
      "id": 13
    },
    {
      "name": "MUDHASHEER S",
      "username": "test8",
      "password": "2005",
      "id": 14
    },
    {
      "name": "pravee dass",
      "username": "da",
      "password": "2005",
      "id": 15
    },
    {
      "name": "praveen dass",
      "username": "praveen",
      "dob": "2023-11-10",
      "age": "19",
      "password": "2005",
      "phone": "09789505532",
      "email": "dass@gmail.com",
      "gender": "male",
      "id": 16
    }
  ],
  "dataSlide": [
    {
      "id": 1,
      "heading": "Combiflam Tablet 20's",
      "productdetail": "Combiflam Tablet 20's belongs to a class of painkillers called non-steroidal anti-inflammatory drugs (NSAIDs). It relieves symptoms of muscle pain, arthritis pain, dysmenorrhea (painful periods or menstrual cramps), and dental pain and reduces fever. Pain can be temporary (acute) or long-lasting (chronic). Acute pain is for a short time caused by damage to the tissues of the muscle, bone, or other organs. In contrast, chronic pain lasts for a long duration and is caused due to pathologies like nerve damage, osteoarthritis etc. Besides this, it is also useful for dental pain, which can occur due to damage to the tooth nerve, infection, decay, extraction or injury.",
      "features": [
        "-Abdominal pain",
        "-Colitis (inflammation of the intestine)",
        "-Gastrointestinal bleeding",
        "-Neutropenia/leucopenia (low white blood cells)",
        "-Thrombocytopenia (low level of platelets)"
      ],
      "description": "While we strive to provide complete, accurate, and expert-reviewed content on our 'Platform', we make no warranties or representations and disclaim all responsibility and liability for the completeness, accuracy, or reliability of the aforementioned content. The content on our platform is for informative purposes only, and may not cover all clinical/non-clinical aspects. Reliance on any information and subsequent action or inaction is solely at the user's risk, and we do not assume any responsibility for the same. The content on the Platform should not be considered or used as a substitute for professional and qualified medical advice. Please consult your doctor for any query pertaining to medicines, tests and/or diseases, as we support, and do not replace the doctor-patient relationship.",
      "Rate": "50",
      "img": "https://images.apollo247.in/pub/media/catalog/product/c/o/com0004_3_feb23.jpg?tr=w-264,q-80,f-webp,dpr-1.5,c-at_max"
    },
    {
      "id": 2,
      "heading": "Optimum Nutrition (ON) Gold Standard 100% Whey Protein Double Rich Chocolate",
      "productdetail": "Optimum Nutrition, 100% Whey, Gold Standard is nutritional powder for post workout - supports muscle support and recovery",
      "features": [
        "-24 gm of protein per serving helps in building and maintaining your muscle",
        "-Contains branched-chain amino acids (BCCAAs)",
        "-5.5 gm of BCAAs per serving helps in supporting endurance and recovery",
        "-Free from gluten, banned substances, and artificial growth hormones",
        "-Can be used during start of the day (30 min after waking up), pre-workout (before workout), post-workout (after workout), and between meals (20-40 gm per meal)"
      ],
      "description": "While we strive to provide complete, accurate, and expert-reviewed content on our 'Platform', we make no warranties or representations and disclaim all responsibility and liability for the completeness, accuracy, or reliability of the aforementioned content. The content on our platform is for informative purposes only, and may not cover all clinical/non-clinical aspects. Reliance on any information and subsequent action or inaction is solely at the user's risk, and we do not assume any responsibility for the same. The content on the Platform should not be considered or used as a substitute for professional and qualified medical advice. Please consult your doctor for any query pertaining to medicines, tests and/or diseases, as we support, and do not replace the doctor-patient relationship.",
      "Rate": "3000",
      "img": "https://cdn.staticans.com/image/tr:e-sharpen-01,h-1500,w-1500,cm-pad_resize/data/Optimum-Nutrition/19-May-2023/1115039_1.jpg"
    },
    {
      "id": 3,
      "heading": "Revital H Complete Multivitamin for Men, 30 Capsules",
      "productdetail": "Revital H is a nutraceutical for daily health with a combination of 10 Vitamins, 9 Minerals and Ginseng in appropriate concentrations. It increases oxygen consumption in the body and helps to maintain energy & stamina through the day",
      "features": [
        "-Ginseng, B-Vitamins and Iron helps support daily energy needs",
        "- Ginseng improves mental alertness & concentration",
        "- Ginseng helps in increasing your ability to handle stress",
        "-Vitamins and Minerals helps improve your health & immunity",
        "-Keeps you active for your daily routine.Boosts immunity and energy"
      ],
      "description": "While we strive to provide complete, accurate, and expert-reviewed content on our 'Platform', we make no warranties or representations and disclaim all responsibility and liability for the completeness, accuracy, or reliability of the aforementioned content. The content on our platform is for informative purposes only, and may not cover all clinical/non-clinical aspects. Reliance on any information and subsequent action or inaction is solely at the user's risk, and we do not assume any responsibility for the same. The content on the Platform should not be considered or used as a substitute for professional and qualified medical advice. Please consult your doctor for any query pertaining to medicines, tests and/or diseases, as we support, and do not replace the doctor-patient relationship.",
      "img": "https://tiimg.tistatic.com/fp/1/007/624/revital-capsules-for-men-multivitamin-with-calcium-zinc-and-ginseng-for-immunity-pack-of-30-capsules-526.jpg",
      "Rate": "300"
    },
    {
      "id": 4,
      "heading": "Cetaphil Baby Daily lotion, 400 ml",
      "productdetail": "Indulge your baby in the tender care they deserve with the embrace of Cetaphil Baby Lotion. Enriched with the treasures of nature, such as shea butter, this lotion helps nurture moisture upon your little one's fragile skin. Having undergone rigorous allergy and dermatological tests, it stands as a testament to its safety, even for newborns from their very first day. Cetaphil Baby Lotion stands as a guardian of the skin's moisture barrier, ensuring hydration remains intact for a full 24 hours. It proudly wears the badge of being free from mineral oil and is deemed hypoallergenic, proving its gentleness on your baby's tender skin. Its lightweight formulation swiftly absorbs, leaving behind a delightful, soothing aroma",
      "features": [
        "-Dermatologically-tested",
        "- Enriched with natural ingredients like shea butter",
        "- Safe to use on newborn skin",
        "-Nourishing lotion that preserves the skin's moisture barrie"
      ],
      "description": "While we strive to provide complete, accurate, and expert-reviewed content on our 'Platform', we make no warranties or representations and disclaim all responsibility and liability for the completeness, accuracy, or reliability of the aforementioned content. The content on our platform is for informative purposes only, and may not cover all clinical/non-clinical aspects. Reliance on any information and subsequent action or inaction is solely at the user's risk, and we do not assume any responsibility for the same. The content on the Platform should not be considered or used as a substitute for professional and qualified medical advice. Please consult your doctor for any query pertaining to medicines, tests and/or diseases, as we support, and do not replace the doctor-patient relationship",
      "img": "https://images.jdmagicbox.com/quickquotes/images_main/cetaphil-body-lotion-20-01-2022-001-270802634-xok4fjba.jpg",
      "Rate": "636"
    },
    {
      "id": 5,
      "heading": "Nestle Resource High Protein Vanilla Flavour Powder, 400 gm",
      "productdetail": "Nestlé RESOURCE High Protein is scientifically developed with high quality 78% whey protein that is easy to absorb and digest in the body. Whey protein is one of the best dietary sources of high-quality protein and strengthens muscles and improves immunity. The product has been specially formulated to manage one’s protein and energy needs in order to help them stay hale and hearty.Out of the three meals that we have every day, breakfast is often considered the most important. It has to be nutritious enough to keep you fit and active throughout the day. Nevertheless, a nutritious evening snack can also ensure enhanced energy and health. What can help achieve this is a protein energy-rich diet, as recommended by experts and dieticians across the globe. While it is a fact that most Indian diets are not sufficient to provide a daily recommended intake of protein, RESOURCE High Protein can be a good choice to ensure that need is expeditiously met. Regardless of whether you are an athlete, gymnast, a gym-goer or none, your body requires its daily intake of protein. Get Higher Protein Mileage with Nestle Resource High Protein.",
      "features": [
        "-High Protein Content – Contains 45 gm protein per 100 gm and each serve provides 22.5 gm high quality protein which meets 37% RDA requirement",
        "- 78% Easily Digestible Protein – Contains 78% Whey Protein which has been scientifically proven to get 100% absorbed in the body",
        "- Whey Protein Benefits – Helps build immunity, muscle strength and increase energy",
        "-Goodness of Inulin Fiber"
      ],
      "description": "While we strive to provide complete, accurate, and expert-reviewed content on our 'Platform', we make no warranties or representations and disclaim all responsibility and liability for the completeness, accuracy, or reliability of the aforementioned content. The content on our platform is for informative purposes only, and may not cover all clinical/non-clinical aspects. Reliance on any information and subsequent action or inaction is solely at the user's risk, and we do not assume any responsibility for the same. The content on the Platform should not be considered or used as a substitute for professional and qualified medical advice. Please consult your doctor for any query pertaining to medicines, tests and/or diseases, as we support, and do not replace the doctor-patient relationship",
      "img": "https://5.imimg.com/data5/SELLER/Default/2022/9/BC/NJ/UZ/121584866/nestle-resource-high-protein-powder-250x250.jpg",
      "Rate": "759"
    },
    {
      "id": 6,
      "heading": "Aveeno Baby Daily Moisture Wash & Shampoo, 354 ml",
      "description": "Made with the oats kernel extracts and essence, Aveeno Baby Daily Moisturising Bath is a mild and gentle cleansing formula for your baby’s delicate skin. Oats is known for its soothing properties to the skin and also helps in removing dead skin cells. It is also loaded with moisturizing benefits that also help balances the pH level of the baby's skin. The Moisturizing Bath has a tear-free formula and provides nourishment to the baby’s delicate skin. ",
      "features": [
        "-Baby Skin Care",
        "- Contains natural oats extracts that offer a soothing, cleansing, and moisturizing benefit to the baby’s skin.",
        "-The tear-free and soap-free formula makes it safe for babies",
        "-It is gentle and contains no paraben and phthalate",
        "-Provides protection and nourishment to baby's sensitive skin for upto 24 hours",
        "-Recommended by the US Pediatrician and suitable for newborn babies"
      ],
      "productdetails": "While we strive to provide complete, accurate, and expert-reviewed content on our 'Platform', we make no warranties or representations and disclaim all responsibility and liability for the completeness, accuracy, or reliability of the aforementioned content. The content on our platform is for informative purposes only, and may not cover all clinical/non-clinical aspects. Reliance on any information and subsequent action or inaction is solely at the user's risk, and we do not assume any responsibility for the same. The content on the Platform should not be considered or used as a substitute for professional and qualified medical advice. Please consult your doctor for any query pertaining to medicines, tests and/or diseases, as we support, and do not replace the doctor-patient relationship",
      "img": "https://m.media-amazon.com/images/I/516hebUTdwL.jpg",
      "Rate": "299.7"
    },
    {
      "id": 7,
      "heading": "Dabur Honitus Herbal Cough Remedy Syrup, 100 ml",
      "description": "Syrup Dabur Honitus Herbal Cough Remedy syrup is packed with natural ingredients like Tulsi, Mulethi and Banaphsa, making it a powerful remedy for cough and throat irritation.One of the key benefits of this syrup is its clinically proven formula that provides fast relief against acute cough and throat irritation. So, whether it's a dry or wet cough, you can trust Honitus syrup to provide the much-needed comfort you deserve.",
      "features": [
        "Effective Relief from Cough: The herbal ingredients in Honitus syrup work together to provide relief against acute cough and throat irritation, allowing you to go about your daily activities without discomfort.",
        "Restores Respiratory Health: This herbal syrup not only soothes your throat but also helps restore your respiratory health by providing relief from congestion and irritation.",
        "Fast-acting: The powerful ingredients in Dabur Honitus syrup work quickly to soothe your throat and calm your cough, allowing you to experience relief within a short period.",
        "Convenient Packaging: Honitus syrup comes in a 100 ml bottle that is easy to carry and use. You can conveniently take it with you wherever you go.",
        "Safe to Use: Made from natural ingredients that have been used in Ayurvedic medicine for centuries, this syrup is safe for consumption and does not have any known side effects.",
        "Suitable for All Ages: Whether you are a child or an adult, Dabur Honitus is suitable for all ages, making it a versatile remedy that can be used by people of all ages."
      ],
      "productdetails": "While we strive to provide complete, accurate, and expert-reviewed content on our 'Platform', we make no warranties or representations and disclaim all responsibility and liability for the completeness, accuracy, or reliability of the aforementioned content. The content on our platform is for informative purposes only, and may not cover all clinical/non-clinical aspects. Reliance on any information and subsequent action or inaction is solely at the user's risk, and we do not assume any responsibility for the same. The content on the Platform should not be considered or used as a substitute for professional and qualified medical advice. Please consult your doctor for any query pertaining to medicines, tests and/or diseases, as we support, and do not replace the doctor-patient relationship",
      "img": "https://m.media-amazon.com/images/I/61M21xbGxwL.jpg",
      "Rate": "101"
    },
    {
      "id": 8,
      "heading": "OneTouch Select Plus Simple Glucometer (Free 10 strips + Lancing Device + 10 Lancets)",
      "description": "LifeScan is a world leader in blood glucose monitoring – globally more than 20 million people depend on our iconic OneTouch brand products to help them manage their diabetes. The OneTouch brand is the No.1 recommended brand of glucometer by diabetologists in India, according to a survey conducted in 2023 with 150 diabetologists in India.OneTouch Select Plus Simple glucometer machine is simple to use - No set-up, No buttons, No coding. It is easy to understand when your readings are high, low or in-range, with ColourSure technology. This blood sugar test machine comes with 7 years of proven accuracy and meets International Standards Organisation requirements of EN ISO 15197:2015 (EN ISO 15197: 2015 In vitro diagnostic test systems – Requirements for blood-glucose monitoring systems for self-testing in managing diabetes mellitus (ISO 15197:2013)). It comes with UltraSoft 2 Lancing Device which is designed for less pain when pricking. This glucometer uses only OneTouch Select Plus test strips.Refer to the demonstration video in the listing to learn how to use the product for Simple and Accurate Blood Glucose testing.For any product related query or free registration of your product for warranty, please reach us on 1800-22-55-44 from Monday to Sunday - 8am to 8pm. Or Email us on: contact.in@onetouch.com. You can also register your meter for warranty on www.onetouch.in",
      "features": [
        "-Make the simple choice: Make blood sugar monitoring simple with OneTouch Select Plus Simple blood sugar test machine which comes with 1 glucometer, 1 vial of 10 free Select Plus test strips, 1 UltraSoft 2 lancing device and 10 sterile lancets.",
        "1 recommended brand by Diabetologists: The OneTouch brand is the No.1 recommended brand of glucometer by diabetologists in India. *As per a survey conducted in India in 2023 with 150 Diabetologists.",
        "-Simple to Use: OneTouch Select Plus Simple Glucometer Machine is simple to use. No setup, no buttons, no coding required.",
        "-Easy to understand: It makes it easy to understand whether your reading is high, low or in-range with Coloursure technology.",
        "-Accuracy you can trust: This blood sugar test machine has 7 years of proven accuracy and meets the latest requirements of EN ISO 15197:2015 (EN ISO 15197: 2015 In vitro diagnostic test systems – Requirements for blood-glucose monitoring systems for self-testing in managing diabetes mellitus (ISO 15197:2013)).",
        "-Designed for less pain: This glucometer comes with UltraSoft 2 Lancing Device which is designed for less pain while pricking.",
        "-Uses only OneTouch Select Plus Test Strips: This glucometer machine uses only OneTouch Select Plus test strips. OneTouch Select Plus test strips can be used up to expiry date printed on the vial."
      ],
      "productdetails": "While we strive to provide complete, accurate, and expert-reviewed content on our 'Platform', we make no warranties or representations and disclaim all responsibility and liability for the completeness, accuracy, or reliability of the aforementioned content. The content on our platform is for informative purposes only, and may not cover all clinical/non-clinical aspects. Reliance on any information and subsequent action or inaction is solely at the user's risk, and we do not assume any responsibility for the same. The content on the Platform should not be considered or used as a substitute for professional and qualified medical advice. Please consult your doctor for any query pertaining to medicines, tests and/or diseases, as we support, and do not replace the doctor-patient relationship",
      "img": "https://cdn01.pharmeasy.in/dam/products_otc/X40196/onetouch-verio-flex-glucometer-machine-free-10-test-strips-10-sterile-lancets-1-lancing-device-2-1699452152.jpg",
      "Rate": "872"
    },
    {
      "id": 9,
      "heading": "Nestle Ceregrow Growing Up Baby Cereal Multigrain Milk & Fruits Powder, 300 gm Refill",
      "description": "Ceregrow is a nutritious cereal with the goodness of multigrain, milk & fruits designed to meet the nutritional needs of your li'l one. It's packed with nourishment and benefit of 16 vitamins & minerals to help support the normal physical growth & development of the child. CEREGROW is a rich source of Iron that helps in normal cognitive development. Crafted for your li'l one, it has immuno-nutrients like Vitamin A, C, D, Iron & Zinc which help support normal immune system function. ",
      "features": [
        "-Made with goodness of multigrains, fruits & Milk",
        "-Rich in Iron helps support normal cognitive development",
        "-With Immuno-nutrients (Vitamin A, C, D,Iron & Zinc) to help support normal immune system function",
        "-16 Vitamins & Minerals for growth & development",
        "-46 quality checks to ensure good quality product for your li'l one"
      ],
      "productdetails": "While we strive to provide complete, accurate, and expert-reviewed content on our 'Platform', we make no warranties or representations and disclaim all responsibility and liability for the completeness, accuracy, or reliability of the aforementioned content. The content on our platform is for informative purposes only, and may not cover all clinical/non-clinical aspects. Reliance on any information and subsequent action or inaction is solely at the user's risk, and we do not assume any responsibility for the same. The content on the Platform should not be considered or used as a substitute for professional and qualified medical advice. Please consult your doctor for any query pertaining to medicines, tests and/or diseases, as we support, and do not replace the doctor-patient relationship",
      "img": "https://www.justgotochef.com/img/1554447351-Nestle-Ceregrow%20Fortified%20Multigrain%20Cereal%20with%20Milk%20and%20Fruit-Front.jpg",
      "Rate": "299.7"
    },
    {
      "id": 10,
      "heading": "Aveeno Baby Daily Moisture Wash & Shampoo, 354 ml",
      "description": "Made with the oats kernel extracts and essence, Aveeno Baby Daily Moisturising Bath is a mild and gentle cleansing formula for your baby’s delicate skin. Oats is known for its soothing properties to the skin and also helps in removing dead skin cells. It is also loaded with moisturizing benefits that also help balances the pH level of the baby's skin. The Moisturizing Bath has a tear-free formula and provides nourishment to the baby’s delicate skin.  ",
      "features": [
        "-Contains natural oats extracts that offer a soothing, cleansing, and moisturizing benefit to the baby’s skin.",
        "-The tear-free and soap-free formula makes it safe for babies",
        "-It is gentle and contains no paraben and phthalate",
        "-Provides protection and nourishment to baby's sensitive skin for upto 24 hours",
        "-Recommended by the US Pediatrician and suitable for newborn babies"
      ],
      "productdetails": "While we strive to provide complete, accurate, and expert-reviewed content on our 'Platform', we make no warranties or representations and disclaim all responsibility and liability for the completeness, accuracy, or reliability of the aforementioned content. The content on our platform is for informative purposes only, and may not cover all clinical/non-clinical aspects. Reliance on any information and subsequent action or inaction is solely at the user's risk, and we do not assume any responsibility for the same. The content on the Platform should not be considered or used as a substitute for professional and qualified medical advice. Please consult your doctor for any query pertaining to medicines, tests and/or diseases, as we support, and do not replace the doctor-patient relationship",
      "img": "https://m.media-amazon.com/images/I/516hebUTdwL.jpg",
      "Rate": "299.7"
    },
    {
      "id": 11,
      "heading": "Maxtra Cold Plus Tablet 10's",
      "description": "Maxtra Cold Plus Tablet is a combination of four medicines: Paracetamol, Caffeine, Diphenhydramine, and Phenylephrine. This combination is helpful in relieving the symptoms of cold such as body ache, headache, fatigue, fever, watery eyes ",
      "features": [
        "-Maxtra Cold Plus Tablet is prescribed to get relief from symptoms of common cold.",
        "-Take exactly as directed by your doctor or on the label. Do not increase the dosage or take for longer than is recommended.",
        "-Call your doctor if your symptoms have not improved within seven days of treatment or if you develop a fast, pounding, or uneven heartbeat, severe dizziness or anxiety, severe headache, fever, or rash.",
        "-Inform your doctor if you are taking any antidepressants."
      ],
      "productdetails": "While we strive to provide complete, accurate, and expert-reviewed content on our 'Platform', we make no warranties or representations and disclaim all responsibility and liability for the completeness, accuracy, or reliability of the aforementioned content. The content on our platform is for informative purposes only, and may not cover all clinical/non-clinical aspects. Reliance on any information and subsequent action or inaction is solely at the user's risk, and we do not assume any responsibility for the same. The content on the Platform should not be considered or used as a substitute for professional and qualified medical advice. Please consult your doctor for any query pertaining to medicines, tests and/or diseases, as we support, and do not replace the doctor-patient relationship",
      "img": "https://www.netmeds.com/images/product-v1/600x600/985173/maxtra_cold_tablet_10s_2_0.jpg",
      "Rate": "55"
    },
    {
      "id": 12,
      "heading": "Coligon O Tablet 10's",
      "description": "Coligon O Tablet is a combination medicine used in the treatment of acidity-related abdominal pain. It works effectively to reduce abdominal pain, bloating, discomfort and cramps by relaxing the muscles of the stomach and gut. It also neutralizes excessive acid in the stomach and helps in easy passage of gas.",
      "features": [
        "-Nausea",
        "-Chalky taste",
        "-ConstipationConstipation",
        "-Diarrhea",
        "-Dryness in mouth",
        "-Blurred vision"
      ],
      "productdetails": "While we strive to provide complete, accurate, and expert-reviewed content on our 'Platform', we make no warranties or representations and disclaim all responsibility and liability for the completeness, accuracy, or reliability of the aforementioned content. The content on our platform is for informative purposes only, and may not cover all clinical/non-clinical aspects. Reliance on any information and subsequent action or inaction is solely at the user's risk, and we do not assume any responsibility for the same. The content on the Platform should not be considered or used as a substitute for professional and qualified medical advice. Please consult your doctor for any query pertaining to medicines, tests and/or diseases, as we support, and do not replace the doctor-patient relationship",
      "img": "https://www.netmeds.com/images/product-v1/600x600/314473/coligon_o_tablet_10_s_0.jpg",
      "Rate": "48"
    }
  ],
  "userProfile": [
    {
      "id": 1,
      "profileValue": 5
    }
  ],
  "CartItem": [
    {
      "id": 5,
      "Item": [
        {
          "image": "https://cdn.staticans.com/image/tr:e-sharpen-01,h-1500,w-1500,cm-pad_resize/data/Optimum-Nutrition/19-May-2023/1115039_1.jpg",
          "Rs": "3000",
          "heading": "Optimum Nutrition (ON) Gold Standard 100% Whey Protein Double Rich Chocolate",
          "Quantity": 3
        }
      ]
    },
    {
      "id": 6
    },
    {
      "Item": [],
      "id": 7
    },
    {
      "Item": [],
      "id": 8
    },
    {
      "Item": [],
      "id": 9
    },
    {
      "Item": [
        {
          "image": "https://tiimg.tistatic.com/fp/1/007/624/revital-capsules-for-men-multivitamin-with-calcium-zinc-and-ginseng-for-immunity-pack-of-30-capsules-526.jpg",
          "Rs": "300",
          "heading": "Revital H Complete Multivitamin for Men, 30 Capsules",
          "Quantity": ""
        },
        {
          "image": "https://cdn.staticans.com/image/tr:e-sharpen-01,h-1500,w-1500,cm-pad_resize/data/Optimum-Nutrition/19-May-2023/1115039_1.jpg",
          "Rs": "3000",
          "heading": "Optimum Nutrition (ON) Gold Standard 100% Whey Protein Double Rich Chocolate",
          "Quantity": 4
        },
        {
          "image": "https://www.netmeds.com/images/product-v1/600x600/985173/maxtra_cold_tablet_10s_2_0.jpg",
          "Rs": "55",
          "heading": "Maxtra Cold Plus Tablet 10's",
          "Quantity": ""
        }
      ],
      "id": 14
    },
    {
      "Item": [
        {
          "image": "https://tiimg.tistatic.com/fp/1/007/624/revital-capsules-for-men-multivitamin-with-calcium-zinc-and-ginseng-for-immunity-pack-of-30-capsules-526.jpg",
          "Rs": "300",
          "heading": "Revital H Complete Multivitamin for Men, 30 Capsules",
          "Quantity": ""
        }
      ],
      "id": 15
    },
    {
      "Item": [],
      "id": 16
    },
    {
      "Item": [],
      "id": 17
    },
    {
      "Item": [],
      "id": 18
    }
  ]
}